/* 10 minutes */
"10minutesKey" = "10minutesKey";

/* Not ready */
"140" = "140";

/* 15 minutes */
"15minutesKey" = "15minutesKey";

/* 1 hour */
"1hourKey" = "1hourKey";

/* 2 hours */
"2hoursKey" = "2hoursKey";

/* 30 minutes */
"30minutesKey" = "30minutesKey";

/* 3 hours */
"3hoursKey" = "3hoursKey";

/* 45 minutes */
"45minutesKey" = "45minutesKey";

/* 5 minutes */
"5minutesKey" = "5minutesKey";

/* ActivitysampleMsgkey !! */
"activitySampleMsgKey" = "activitySampleMsgKey";

/* activity selected */
"activitySelected MsgKey %d" = "activitySelected MsgKey %d";

/* Add a description... */
"adddescriptionKey" = "Add a description...";

/* Alert */
"AlertKey" = "AlertKey";

/* Alert */
"alertTitleKey" = "alertTitleKey";

/* Attach a picture? */
"AttachAPictureKey" = "Attach a picture?";

/* Attach a picture? */
"attachAPictureTitleKey" = "Add a Picture";

/* Birthdate */
"birthdateKey" = "Date de naissance";

/* Birthdate (optional) */
"birthdateLblKey" = "Birthdate (optional)";

/* Buddies description  */
"buddiesDescKey" = "Share your fun with new buddies. Let them know what are you up to!";

/* Buddies */
"BuddiesKey" = "Ski Buddies";

/* Buddies
   Buddies  */
"buddiesKey" = "Ski Buddies";

/* Camera Roll */
"CameraRollKey" = "Camera Roll";

/* Camera Roll */
"cameraRollMsgKey" = "Camera Roll";

/* No comment provided by engineer. */
"CancelBtnKey" = "Cancel";

/* Cancel */
"cancelBtnKey" = "Cancel";

/* Cancel */
"cancelKey" = "Cancel";

/* Buddies description  */
"carsharingDescKey" = "Share your free seats with other fellowes. Everybody will benefit!";

/* Car sharing 
   Carsharing */
"carsharingKey" = "Car sharing";

/* Buddies */
"CarsharingKey" = "Car sharing";

/* Close */
"closeKey" = "Close";

/* comment */
"commentKey" = "Comment";

/* Congratulations! */
"congratulationsMsgKey" = "Congrats!";

/* Connection Error */
"connectionErrorMsgKey" = "";

/* Connect */
"connectKey" = "Share";

/* CREATE A DEAL */
"CreateDealTitleKey" = "Opportunity Shared!";

/* Your deal was sent successfully */
"dealCreatedMsgKey" = "Your opportunity was comunicated successfully to the community";

/* Deal Created */
"dealCreatedTitleKey" = "Opportunity Shared!";

/* Error. It hasn't been possible to set up a connection with APNS. */
"dealFailedMsgKey" = "Unfortunately, the opportunity could not be communicated";

/* Deal Failed */
"dealFailedTitleKey" = "Opportunity NOT shared!";

/* No comment provided by engineer. */
"DismissBtnKey" = "Decline";

/* Error */
"errorTitleKey" = "ERROR";

/* No comment provided by engineer. */
"ErrorTitleKey" = "ERROR";

/* Explore */
"exploreKey" = "What's hot?";

/* Female
   female */
"femaleKey" = "Female";

/* firstSelectAnActivityKey !! */
"firstSelectAnActivityKey" = "firstSelectAnActivityKey";

/* Gender */
"genderKey" = "Gender";

/* Gender (optional) */
"genderLblKey" = "Gender (optional)";

/* Goal */
"goalKey" = "Next Goal";

/* Enter as guest */
"guestBtnKey" = "Enter as a Guest";

/* Guest */
"GuestKey" = "Guest";

/* Add to my deals */
"interestedBtnKey" = "I'm interested";

/* Interested */
"interestedKey" = "Interested";

/* Language */
"languageKey" = "Language";

/* Level */
"levelKey" = "Current level";

/* Loading */
"loadingMsgKey" = "Loading..";

/* Current Location */
"locationKey" = "Location";

/* Sign in */
"loginBtnKey" = "Sign in";

/* male
   Male */
"maleKey" = "Male";

/* Minutes
   minutes */
"minutesKey" = "minutes";

/* Error. Missing required parameter. */
"missingRequiredMsgKey" = "Error. Missing a required parameter";

/* MyDeals */
"MyDealsKey" = "My Opportunities";

/* My Deals */
"myDealsKey" = "My Opportunities";

/* My Notifications */
"myNotificationsKey" = "My Notifications";

/* My Proposals */
"myProposalsKey" = "My Shares";

/* My Wishes */
"myWishesKey" = "My Wishes";

/* Name and description are mandatory fields. */
"NameMandatoryMsgKey" = "Name and description are mandatory fields";

/* Title too short! (Min 5) */
"needMoreDataKey" = "Title too short! (Min 5)";

/* New Password */
"newPasswordKey" = "New Password";

/* Must be registered to set your deals and add points to your profile */
"nonRegisteredMsgKey" = "Must be registered to set your deals and add points to your profile";

/* No photo */
"NoPhotoKey" = "No Picture";

/* Notifications */
"notificationsKey" = "My Notifications";

/* NotInterested */
"notInterestedBtnKey" = "Not Interested";

/* To view the profile you must be a registered user */
"NotRegisterdMsgKey" = "To access your profile you must be a registered user ";

/* No comment provided by engineer. */
"NotRegisteredKey" = "Not registered";

/* Not registered */
"NotRegisteredTitleKey" = "Not registered";

/* Ok
   OK */
"OkBtnKey" = "Ok";

/* No comment provided by engineer. */
"okBtnKey" = "Ok";

/* No comment provided by engineer. */
"OnlyRegisteredMsgKey" = "Only Registered users allowed";

/* description */
"opportunityDescriptionKey" = "opportunityDescriptionKey";

/* Opportunity title.. */
"opportunityTitleKey" = "opportunityTitleKey";

/* Where? */
"opportunityWhereKey" = "opportunityWhereKey";

/* Buddies description  */
"othersDescKey" = "Share your thoughts with us";

/* Buddies */
"OthersKey" = "Others";

/* Buddies 
   Others */
"othersKey" = "Others";

/* Buddies description  */
"partyDescKey" = "Share your party plans with us";

/* Buddies */
"PartyKey" = "Party";

/* Buddies 
   Party */
"partyKey" = "Party";

/* password */
"passwordKey" = "password";

/* No Picture */
"pictureKey" = "No Picture";

/* Points
   points to date */
"pointsKey" = "points";

/* Press 2 seconds */
"pressMsgKey" = "Press for 1 second in your new location";

/* My Notifications */
"profileKey" = "Profile";

/* Publish */
"publishKey" = "Publish";

/* rate */
"rateKey" = "Rate";

/* You just need to show up at the front desk!. Our crew is waiting for you. See you in a minute! */
"reedemingMsgKey" = "You just need to show up at the front desk!. Our crew is waiting for you. See you in a minute!";

/* Redeem */
"reedemKey" = "Redeem";

/* Sign Up
   Sign up */
"registerBtnKey" = "Sign Up";

/* is this What do you want? */
"resultTitleKey" = "is this What do you want?";

/* retype password
   Retype Password */
"retypePasswordKey" = "Retype Password";

/* selectActivityFirst !! */
"selectActivityFirstKey" = "select Activity First!!";

/* Press to Select an Activity
   Select Activity? */
"selectActivityKey" = "Select an Activity?";

/* Send again */
"sendAgainBtnKey" = "Send Again";

/* Send */
"sendKey" = "Send";

/* Share an activity */
"shareActivityKey" = "Share it!";

/* Share it! */
"shareKey" = "Share it!";

/* No comment provided by engineer. */
"SiginFailedMsgKey" = "We couldn't sign you in";

/* Sign In */
"SignInKey" = "SignInKey";

/* No comment provided by engineer. */
"SingupFailedMsgKey" = "We couldn't sign you up";

/* Starts in */
"startsInKey" = "Starts in";

/* Starts in  */
"startsKey" = "Starts in";

/* Not ready */
"statusKey" = " Not ready ";

/* No comment provided by engineer. */
"syncAgendaKey" = "Sync with your Agenda";

/* Take a photo */
"TakeAPhotoKey" = "Take a photo";

/* Take a photo */
"takeAPhotoMsgKey" = "Take a photo";

/* TAP TO CUSTOMIZE */
"tapToCustomizeKey" = "TAP TO CUSTOMIZE";

/* Title Ok! (Min 5) */
"titleOkKey" = "titleOkKey";

/* To check */
"tocheckKey" = "NEW!";

/* TO DO NEXT */
"todoNextKey" = "TO-DO NEXT!";

/* Error. UDID are wrong. */
"udidMsgKey" = " Error. UDID are wrong.";

/* Unknown error */
"unknownMsgKey" = " Unknown error ";

/* User created ! */
"userCreatedTitleKey" = " User registered ! ";

/* username */
"usernameKey" = "username";

/* validating..! */
"ValidatingKey" = "validating..!";

/* No comment provided by engineer. */
"walkInKey" = "Walk in";

/* Watched */
"watchedKey" = "Watched";

/* In 30 Minutes */
"whenKey" = "In";

/* Wish */
"wishKey" = "Wish";

/* Username must have more than 2 characters.\nPassword must have more than 4 characters. */
"WrongUsernameMsgKey" = " Username must have more than 2 characters.Password must have more than 4 characters.";

/* No comment provided by engineer. */
"WrongUsernameTitleKey" = "Wrong username or password!";